[
	{
		"id": "1",
		"title": "最低注文金額はおいくらですか？ ",
		"content": "おまかせケータリング dishのご注文は、お料理・お飲み物などの合計金額10万円（税込）以上から承ります。※遠方の場合、出張費用をいただく場合もございます。上記の目安に満たない場合は、最低注文金額1万円（税込）からご注文できるごちクルのオードブルをご利用くださいませ。こちら⇒https://gochikuru.com/catering/"
	},
	{
		"id": "2",
		"title": "何名から注文が可能ですか？ ",
		"content": "最低ご注文金額である、10万円（税込）を超えていれば最低人数は定めておりませんので、何名様からでもご利用いただけます。"
	},
	{
		"id": "3",
		"title": "注文期限はいつですか？ ",
		"content": "開催日の7日前のお昼12時までに注文内容のご確定をお願いしております。大人数のパーティや会場の手配が必要な場合などご提案内容によっては、ご注文期限を一部前倒させていただく可能性もございます。"
	},
	{
		"id": "4",
		"title": "定休日はありますか？ ",
		"content": "定休日はございません。年末年始も事前にご相談いただければ対応可能です。"
	},
	{
		"id": "5",
		"title": "お届け可能時間に制限はありますか？ ",
		"content": "制限はございません。早朝、深夜帯につきましても対応をしておりますが、時間外料金が発生します。詳細は担当スタッフよりご案内いたします。"
	},
	{
		"id": "6",
		"title": "お見積りの作成は無料ですか？ ",
		"content": "無料でご対応させていただきます。 お見積り内容の調整につきましても、全て無料で対応いたします。"
	},
	{
		"id": "7",
		"title": "お見積書にはどこまでのサービスが含まれますか？ ",
		"content": "以下の内容が金額に含まれます。お料理お飲み物基本備品（陶器の取り皿・お箸・フォークなどお食事に関する備品）　※差し替えなども含め多めにご用意いたします。テーブルクロスサービス（会場準備・お料理やドリンクのセッティング・配膳・後片付け・ゴミ回収）機材運搬費会場にあるテーブルや椅子を利用して準備をさせていただきますが、テーブルや椅子がない場合、別途手配（有料）もできますのでお気軽にご相談ください。"
	},
	{
		"id": "8",
		"title": "お見積書の金額以外に発生する料金はありますか？ ",
		"content": "基本的にはございません。ただし、建物内の駐車場が利用できず、近隣の駐車場を使用する必要がある場合、別途ご請求させていただく場合がございます。その際、事前にご相談させていただきます。"
	},
	{
		"id": "9",
		"title": "お届けエリアに制限はありますか？ ",
		"content": "日本全国47都道府県のパーティ、イベントにお届けします。※お問い合わせの内容（ご予算など）によっては、お届けできかねる場合もございます。まずはお気軽にお問合せください。"
	},
	{
		"id": "10",
		"title": "発注時に契約書などは必要でしょうか？ ",
		"content": "当サイト内の利用規約にご了承いただいてご注文いただいているため、契約書は必要ございません。→利用規約にこちらのURLをはってほしいです！https://gochikuru.com/terms/"
	},
	{
		"id": "11",
		"title": "支払方法はどのような種類がありますか？ ",
		"content": "お支払いは「請求書払い（後日お振込）」です。お届け完了後に発送いたします。※お急ぎの場合は事前にメール送信も可能ですので、担当者にご依頼ください。※振込手数料はお客様負担にてご了承いただいております。※現金でのお支払、クレジットカード決済をご希望の方は担当スタッフにご相談ください。"
	},
	{
		"id": "12",
		"title": "請求書を分けることは可能ですか？ ",
		"content": "可能です。事前に担当スタッフへお申し付けください。"
	},
	{
		"id": "13",
		"title": "お料理のメニューはこちらの希望を聞いてもらえますか？ ",
		"content": "おまかせケータリングdishでは、パーティのご趣旨、ご要望、予算、男女比、年齢層をお伺いし、担当スタッフと専属のシェフにてお客様ごとに最適なプランを作成いたします。ご希望のメニュー等がございましたら、事前のお打ち合わせで担当スタッフにお申し付けください。"
	},
	{
		"id": "14",
		"title": "どんなジャンルの料理ができますか？ ",
		"content": "和・洋・中・その他各国のお料理等、ご提案させていただきます。※沖縄をテーマにしたお料理なども過去に対応しておりますのでお気軽にご相談ください。"
	},
	{
		"id": "15",
		"title": "デザートビュッフェのみの注文もできますか？ ",
		"content": "可能です。季節や行事に合わせたデザートを、ご提案させていただきます。お子様から大人の方に人気のチョコレートファウンテンやお団子ディップなどもご用意しております。"
	},
	{
		"id": "16",
		"title": "お料理の持ち込みは可能ですか？ ",
		"content": "可能です。取り分け用のお皿もご用意できますので、担当スタッフにご相談ください。"
	},
	{
		"id": "17",
		"title": "参加人数より少ない量で料理やドリンクを注文できますか？ ",
		"content": "参加人数様より少ないご注文も可能でございます。ただし、ドリンクプランを飲み放題にしている場合は、ご参加人数分でのご発注が必須となります。"
	},
	{
		"id": "18",
		"title": "アレルギー対応はしてもらえますか？ ",
		"content": "おまかせケータリングdishでは、度合いに関わらずアレルギーをお持ちのお客さまに対しては、お客さまの健康を第一に考えて、お断りさせていただいております。商品自体にアレルギー食材が入っていない場合でも、同じ製造ラインで使用している可能性があり、空気感染の恐れがあるためです。召し上がられる方の安全のための措置ですので、ご理解いただけますようお願いいたします。"
	},
	{
		"id": "19",
		"title": "ハラル対応のお食事は可能ですか？ ",
		"content": "可能です。その他アレルギー以外のお食事等のご希望があれば、担当スタッフにご相談ください。"
	},
	{
		"id": "20",
		"title": "試食はできますか？ ",
		"content": "可能です。内容により、有料でご案内させていただく場合もございます。担当スタッフへご相談ください。"
	},
	{
		"id": "21",
		"title": "パフォーマンス系のお料理はありますか？ ",
		"content": "可能です。生ハムカット、ローストビーフカット、出張寿司などのライブ演出から、餅つき、流しそうめんなどの季節演出まで幅広くご提案させていただきます。※Instagramで随時紹介しております。ぜひご覧ください。https://www.instagram.com/catering_dish/"
	},
	{
		"id": "22",
		"title": "オーダーメイドのお料理やデザートはつくれますか？ ",
		"content": "可能です。お客様のご希望に合わせて、お料理からスイーツまでご提案させていただきます。※企業様のロゴ入りマカロンやカップケーキは人気の商品です。"
	},
	{
		"id": "23",
		"title": "出張シェフを呼ぶ事はできますか？ ",
		"content": "和食・洋食・中華・フレンチの対応が可能です。環境によって対応ができかねる場合もございますので、担当スタッフへご相談ください。"
	},
	{
		"id": "24",
		"title": "飲み放題は可能ですか？ ",
		"content": "可能です。基本は2時間制でお受けしておりますが、お時間の延長も可能です。事前に担当スタッフにご相談ください。"
	},
	{
		"id": "25",
		"title": "飲み放題以外のプランはありますか？ ",
		"content": "決められたお酒の本数分をお持ちする【買い切りプラン】と、当日消費した分のみ請求する【飲み切りプラン】の2種類ございます。※開催地域によって対応できない場合もございます。まずは担当スタッフにご相談ください。"
	},
	{
		"id": "26",
		"title": "飲み物のみの注文はできますか？ ",
		"content": "ソフトドリンクのみであれば対応可能です。アルコールを含む場合には、ご対応はお断りしております。"
	},
	{
		"id": "27",
		"title": "ビールの銘柄指定はできますか？ ",
		"content": "可能です。担当スタッフにお申し付けください。※買い切りプランのみ、海外ビールのご用意も可能です。"
	},
	{
		"id": "28",
		"title": "飲み物の持ち込みは可能ですか？ ",
		"content": "可能です。グラスや氷などのご用意もできますので、担当スタッフにご相談ください。"
	},
	{
		"id": "29",
		"title": "乾杯を盛り上げるためのイベントは可能ですか？ ",
		"content": "可能です。シャンパンタワー、日本酒樽・ワイン樽を使用したの鏡開きなど、その他にも様々な盛り上がる演出をご提案させていただきます。"
	},
	{
		"id": "30",
		"title": "本格的なバーテンダーを用意してもらえますか？ ",
		"content": "可能です。また、ワインの出張ソムリエの対応も可能でございます。オリジナルカクテルのご用意も可能なので、お気軽にご相談ください。"
	},
	{
		"id": "31",
		"title": "備品は何を用意してもらえますか？ ",
		"content": "取り皿、カトラリー、おしぼり、クロス等、お食事に関わる準備関係は一式ご用意いたします。ご安心ください。"
	},
	{
		"id": "32",
		"title": "当日のセッティングはどれくらい時間がかかりますか？ ",
		"content": "準備に1.5時間～2時間、パーティ終了後片付けに1時間程かかります。100名様規模のパーティー等は準備・片付けの時間を長く設定させていただきます。"
	},
	{
		"id": "33",
		"title": "会場内の装飾などもお願いできますか？ ",
		"content": "可能です。テーブルコーディネートから、バルーン演出、豪華なお花の装飾まで、お客様のイメージに合う内容をご提案させていただきますので、パーティのご趣旨やテーマなど担当スタッフにお申し付けください。※フォトブースなどの設置も可能です。※装飾代は別途料金をいただきます。"
	},
	{
		"id": "34",
		"title": "テーブルや椅子の用意もできますか？ ",
		"content": "可能です。ご希望の大きさや形を担当スタッフにお伝えください。※別途費用をいただいてでの対応となります。"
	},
	{
		"id": "35",
		"title": "テーブルクロスの色は指定できますか？ ",
		"content": "可能です。企業カラーに合わせてのご用意や、一部有料にはなりますが「柄」があるテーブルクロスの手配も可能でございます。"
	},
	{
		"id": "36",
		"title": "お料理のメニュー表も用意できますか？ ",
		"content": "対応可能です。担当のスタッフにお申し付けください。"
	},
	{
		"id": "37",
		"title": "英語のメニュー表も用意できますか？ ",
		"content": "対応可能です。担当のスタッフにお申し付けください。"
	},
	{
		"id": "38",
		"title": "打合せは可能ですか？ ",
		"content": "おまかせケータリング dishの営業担当がお伺いいたします。ご提案前の事前相談、お見積りのご提案、確定後の会場視察、当日の段取りなどご希望に合わせて対応いたします。"
	},
	{
		"id": "39",
		"title": "会場の手配もお願いできますか？ ",
		"content": "対応可能です。会場手配から、舞台装飾、照明周りまで何でもおまかせください。人数、希望エリア、会場イメージ、機材など詳細をスタッフにお申し付けください。※ご対応できないエリアもございます。"
	},
	{
		"id": "40",
		"title": "出張パーティはどこでもできますか？ ",
		"content": "どんな場所でも対応可能です。ご指定の会場はもちろんのこと、ご自宅から会社のオフィス、工場施設、屋外のイベント会場など、どこへでもお伺いいたします。"
	},
	{
		"id": "41",
		"title": "「配膳サービス」とはどのようなサービスですか？ ",
		"content": "パーティー中のドリンクサービスやお料理の差し替え対応、食器類の下膳等、ゲストの皆様に心地よくパーティーを楽しんで頂ける様に従事させていただきます。"
	},
	{
		"id": "42",
		"title": "演奏サービスをお願いできますか？ ",
		"content": "クラシックからジャズ、和楽器による演奏まで幅広くご用意いたします。特別な日に、大切な方のお祝いに、サプライズで出張サービスのご利用はいかがでしょうか。お気軽にご相談くださいませ。"
	},
	{
		"id": "43",
		"title": "キッチンカーの手配はできますか？ ",
		"content": "対応可能です。イベント会場への出張も承っております。"
	},
	{
		"id": "44",
		"title": "屋台演出も可能ですか？ ",
		"content": "対応可能です。じゃがバターに焼きそば、ラーメン、モツ煮、かき氷やわたあめまで、何でもご提供いたします。"
	}
]